empInfo = [
{"ID":"2","empId":"29381","empName":"جمال جمعة عمر المازمي","job":"مدير إدارة الرقابة والسلامة الصحية بالوكالة","Sections":"إدارة الرقابة و السلامة الصحية","tel":""}
,
{"ID":"3","empId":"32133","empName":"إيمان فهد عبدالنور العجماني","job":"ضابط إداري","Sections":"إدارة الرقابة و السلامة الصحية","tel":"523323223"}
,
{"ID":"4","empId":"14336","empName":"عمرو عبد المنعم ابراهيم ابوالعزم","job":"سكرتير","Sections":"قسم الرقابة الغذائية","tel":"502112776"}
,
{"ID":"5","empId":"8175","empName":"على سليمان عيسى عبدالله","job":"رئيس شعبة تفتيش المنشاّت الغذائية","Sections":"قسم الرقابة الغذائية","tel":"505001010"}
,
{"ID":"6","empId":"18235","empName":"بدر ناصر عبيد غملاس","job":"مفتش رقابة اغذية اول","Sections":"قسم الرقابة الغذائية","tel":"509119099"}
,
{"ID":"7","empId":"18236","empName":"احمد حسن احمد علي","job":"مفتش رقابة أغذية","Sections":"قسم الرقابة الغذائية","tel":"507370855"}
,
{"ID":"8","empId":"22648","empName":"خالد محمد علي احمد","job":"رئيس قسم الرقابة الغذائية","Sections":"قسم الرقابة الغذائية","tel":"566632221"}
,
{"ID":"9","empId":"23186","empName":"عبدالرحمن محمد سالم زيني","job":"مفتش أغذية أول","Sections":"قسم الرقابة الغذائية","tel":"589933399"}
,
{"ID":"10","empId":"24423","empName":"يحيى احمد عبدالرحمن هاشم","job":"مفتش رقابة أغذية","Sections":"قسم الرقابة الغذائية","tel":"506609772"}
,
{"ID":"11","empId":"26413","empName":"على حسن جلال الهوتي","job":"مفتش رقابة اغذية أول","Sections":"قسم الرقابة الغذائية","tel":"502112776"}
,
{"ID":"12","empId":"27743","empName":"ميثاء عبدالعزيز هزاع راكان","job":"مفتش رقابة أغذية ثاني","Sections":"قسم الرقابة الغذائية","tel":"505396668"}
,
{"ID":"13","empId":"27759","empName":"شمسه راشد كرم البلوشي","job":"مفتش رقابة أغذية","Sections":"قسم الرقابة الغذائية","tel":"503346507"}
,
{"ID":"14","empId":"29246","empName":"صالح يوسف محمد السويدي","job":"مفتش رقابة أغذية أول","Sections":"قسم الرقابة الغذائية","tel":"525002598"}
,
{"ID":"15","empId":"23137","empName":"نوره سالم إسماعيل مرزوق","job":"منسق إداري","Sections":"قسم الرقابة الغذائية","tel":"507106080"}
,
{"ID":"16","empId":"30768","empName":"محمد عبيد السويدي","job":"مفتش رقابة أغذية  اول","Sections":"قسم الرقابة الغذائية","tel":"506461430"}
,
{"ID":"17","empId":"31188","empName":"لطيف الله بخش بادر","job":"مساعد اداري","Sections":"قسم الرقابة الغذائية","tel":"505372650"}
,
{"ID":"18","empId":"9098","empName":"يوسف عبدالله محمد الغول","job":"مفتش رقابة اغذية ثاني","Sections":"قسم الرقابة الغذائية","tel":"547778522"}
,
{"ID":"19","empId":"11349","empName":"محمد سليم فهمى حمدان","job":"مفتش رقابة اغذية ثاني","Sections":"قسم الرقابة الغذائية","tel":"526923469"}
,
{"ID":"20","empId":"11350","empName":"محمد على خطاب","job":"مفتش رقابة اغذية ثاني","Sections":"قسم الرقابة الغذائية","tel":"554378555"}
,
{"ID":"21","empId":"11812","empName":"عامر محمد سعدي طه","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"552875774"}
,
{"ID":"22","empId":"12005","empName":"صلاح محمد عبدالله بانصر","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"565338075"}
,
{"ID":"23","empId":"12821","empName":"اكرم حسام صالح حسنين","job":"اخصائي سلامة أغذية","Sections":"قسم الرقابة الغذائية","tel":"553004355"}
,
{"ID":"24","empId":"13171","empName":"محمد سلامة عبداللاه ابراهيم","job":"مفتش رقابة اغذية ثاني","Sections":"قسم الرقابة الغذائية","tel":"506465139"}
,
{"ID":"25","empId":"13740","empName":"محمد رضوان بدرالدين مشارقة الدين","job":"مفتش رقابة اغذية ثاني","Sections":"قسم الرقابة الغذائية","tel":"502730373"}
,
{"ID":"26","empId":"13909","empName":"عبدالمنعم عبدالله محمد على","job":"مفتش رقابة اغذية ثاني","Sections":"قسم الرقابة الغذائية","tel":"505467464"}
,
{"ID":"27","empId":"14102","empName":"رائد محمد مصطفى مخلوف","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"565338065"}
,
{"ID":"28","empId":"16379","empName":"عبدالله فوزي على مصطفى","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"565338032"}
,
{"ID":"29","empId":"16381","empName":"نزيه احمد محمد قعقورة","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"565338008"}
,
{"ID":"30","empId":"16387","empName":"عمر محمد مصطفى الروسان","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"504836694"}
,
{"ID":"31","empId":"16438","empName":"محمد احمد حسين الزغول","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"569963056"}
,
{"ID":"32","empId":"16716","empName":"السيد محمد السيد شاهين","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"523498208"}
,
{"ID":"33","empId":"16717","empName":"محمد شحاته محمد عبدالقوي","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"565338085"}
,
{"ID":"34","empId":"16721","empName":"محمد محمود عطيه ابوزيد","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"552619233"}
,
{"ID":"35","empId":"16722","empName":"عاطف احمد غزالي قرواش","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"65216159"}
,
{"ID":"36","empId":"16726","empName":"احمد على حافظ احمد","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"561866709"}
,
{"ID":"37","empId":"19929","empName":"اياد ابراهيم محمود  الراعوش","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"565338698"}
,
{"ID":"38","empId":"20488","empName":"صالح أحمد محمود الوديان","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"501856418"}
,
{"ID":"39","empId":"22004","empName":"صالح محمد حيدر","job":"مفتش رقابة أغذية","Sections":"قسم الرقابة الغذائية","tel":"565338095"}
,
{"ID":"40","empId":"22005","empName":"أسد حسن السليمان","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"565338095"}
,
{"ID":"41","empId":"22098","empName":"رسمي جميل الصحناوي","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"566158624"}
,
{"ID":"42","empId":"22116","empName":"هاشم علي عبدالبصير علي","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"565338094"}
,
{"ID":"43","empId":"22119","empName":"حسني نعيم خميس مسعود","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"509184480"}
,
{"ID":"44","empId":"22125","empName":"عادل محمد السباعي العزب","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"562202556"}
,
{"ID":"45","empId":"22167","empName":"عبدالله السيد هاشم السيد","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"559426926"}
,
{"ID":"46","empId":"22171","empName":"ابراهيم محمد محمد انور","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"507366015"}
,
{"ID":"47","empId":"22186","empName":"وليد عبدالعاطي عبداللطيف محمد","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"505372650"}
,
{"ID":"48","empId":"22295","empName":"سالم محمد عبدالرحيم حسن","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"526453034"}
,
{"ID":"49","empId":"26891","empName":"محمد محروس علي صالح","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"523498207"}
,
{"ID":"50","empId":"27108","empName":"عمر محمد ماجد زين العابدين","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"505468090"}
,
{"ID":"51","empId":"27176","empName":"ادم ابكر محمد سليمان","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"565338083"}
,
{"ID":"52","empId":"27222","empName":"أسامة محمد البنداري  عطية","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"565338011"}
,
{"ID":"53","empId":"27407","empName":"يحيى محمد شفيق السوقي","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"565338044"}
,
{"ID":"54","empId":"27852","empName":"احمد حمدان محمد السعيد","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"503363678"}
,
{"ID":"55","empId":"27865","empName":"علي بن ابي طالب فاروق عبدالعاطي الغنام","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"565338069"}
,
{"ID":"56","empId":"28167","empName":"محمد المبارك التوم حمد","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"551714335"}
,
{"ID":"57","empId":"28168","empName":"سلمان يوسف البشيرأحمد","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"558621615"}
,
{"ID":"58","empId":"28299","empName":"محمدأحمد عبدالهادي المناوي","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"551077613"}
,
{"ID":"59","empId":"28326","empName":"محمد فرج صالح عوض","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"565338048"}
,
{"ID":"60","empId":"28327","empName":"حسن محمد حسن قشيوط","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"565338708"}
,
{"ID":"61","empId":"28328","empName":"أحمد جمال عبد العاطي خضر","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"553371809"}
,
{"ID":"62","empId":"28329","empName":"وجيه أحمد السيد بخيت","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"565338078"}
,
{"ID":"63","empId":"28330","empName":"محمدإبراهيم عبدالمولى إبراهيم المسلماني","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"565338003"}
,
{"ID":"64","empId":"28331","empName":"محمد يحي عطية خرابه","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"565338015"}
,
{"ID":"65","empId":"28332","empName":"محمود محمد عبدالمقصود زيدان","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"501060117"}
,
{"ID":"66","empId":"28333","empName":"محمد محمد السيد الحماقي","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"505865451"}
,
{"ID":"67","empId":"28334","empName":"نادر محمود محمود الدسوقي يونس","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"565338016"}
,
{"ID":"68","empId":"28335","empName":"محمد سامي عبدالفتاح  عطية","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"581148332"}
,
{"ID":"69","empId":"28388","empName":"إيهاب المرضي مكي عبدالله","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"558621615"}
,
{"ID":"70","empId":"28592","empName":"عبدالرحمن حمزة محمد توم","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"567748806"}
,
{"ID":"71","empId":"28867","empName":"محمد حمزه علي طمبل","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"058 9914834"}
,
{"ID":"72","empId":"29019","empName":"معاذ عبدالمحسن عبدالحميد احمد","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"558694890"}
,
{"ID":"73","empId":"29142","empName":"محمد النزير محمد مالك","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"565338139"}
,
{"ID":"74","empId":"29154","empName":"عمر محمد عمر مختار","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"565338141"}
,
{"ID":"75","empId":"29170","empName":"نسيم عبدالناصر مصطفى خلوف","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"544034400"}
,
{"ID":"76","empId":"29441","empName":"محمد رزق حسن رضوان","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"502125247"}
,
{"ID":"77","empId":"29750","empName":"احمد ابراهيم احمد عبدالفتاح","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"569321972"}
,
{"ID":"78","empId":"29937","empName":"مازن محمد عبدالحفيظ احمد","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"502909976"}
,
{"ID":"79","empId":"29996","empName":"حاتم محمد حامد علي","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"557166437"}
,
{"ID":"80","empId":"29998","empName":"مصطفى فهمي محمد فهيم","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"568310443"}
,
{"ID":"81","empId":"30013","empName":"عبدالله الدسوقي عبدالله قاسم","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"506502945"}
,
{"ID":"82","empId":"30044","empName":"مالك محمد عبدالكريم محمد","job":"مفتش رقابة أغذية","Sections":"قسم الرقابة الغذائية","tel":"502070365"}
,
{"ID":"83","empId":"30045","empName":"اسامه عبدالباقى عبدالستار خضر","job":"مفتش رقابة أغذية","Sections":"قسم الرقابة الغذائية","tel":"569321972"}
,
{"ID":"84","empId":"30061","empName":"وسام عادل محمود طلافحه","job":"مفتش رقابة أغذية","Sections":"قسم الرقابة الغذائية","tel":"504620237"}
,
{"ID":"85","empId":"30213","empName":"المتولي سمير المتولي عبدالقادر","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"581009981"}
,
{"ID":"86","empId":"30329","empName":"محمود عزت محمد عبدالفتاح","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"565338011"}
,
{"ID":"87","empId":"30335","empName":"محمد يونس محمد عميره","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"504321334"}
,
{"ID":"88","empId":"30339","empName":"ايهاب شاكر دمرداش صقر","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"565338069"}
,
{"ID":"89","empId":"30345","empName":"معتصم فتحي محمد الزغول","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"569321972"}
,
{"ID":"90","empId":"30357","empName":"بشير الطيب فضل السيد محمد خير","job":"مفتش رقابة اغذية","Sections":"قسم الرقابة الغذائية","tel":"566414420"}
,
{"ID":"91","empId":"29049","empName":"هزاع مطر بخيت الطنيجي","job":"موظف خدمات","Sections":"قسم الرقابة الغذائية","tel":"505372648"}
,
{"ID":"92","empId":"7389","empName":"مسلم عبيد عيظة  مباركوت","job":"مساعد كاتب","Sections":"قسم الرقابة الغذائية","tel":"505372649"}
,
{"ID":"93","empId":"28573","empName":"ماجد سالم فايز الكعبى","job":"ضابط إداري","Sections":"قسم الرقابة الغذائية","tel":"505372650"}
,
{"ID":"94","empId":"31482","empName":"زهراء عبدالله موسى","job":"مفتش رقابة أغذية","Sections":"قسم الرقابة الغذائية","tel":""}
,
{"ID":"95","empId":"31492","empName":"محمد محجوب عبدالنبي جارالنبي","job":"مفتش رقابة أغذية","Sections":"قسم الرقابة الغذائية","tel":"556919649"}
,
{"ID":"96","empId":"29176","empName":"محمد عبد العزيز الجسمي","job":"ضابط اداري","Sections":"قسم الرقابة الغذائية","tel":"502095554"}
,
{"ID":"97","empId":"31525","empName":"محمد احمد الكاشف","job":"مفتش رقابة أغذية","Sections":"قسم الرقابة الغذائية","tel":"506648125"}
,
{"ID":"98","empId":"15586","empName":"رضا محمود منسي","job":"مفتش رقابة أغذية ثان","Sections":"قسم الرقابة الغذائية","tel":"556356705"}
,
{"ID":"99","empId":"31481","empName":"أسماء عادل الملا","job":"مفتش رقابة أغذية","Sections":"قسم الرقابة الغذائية","tel":"551006666"}
,
{"ID":"100","empId":"32218","empName":"محمد سعيد الصاوي","job":"مفتش رقابة أغذية","Sections":"قسم الرقابة الغذائية","tel":"505575720"}
,
{"ID":"101","empId":"32357","empName":"محمود مشرف احمد","job":"مفتش رقابة أغذية","Sections":"قسم الرقابة الغذائية","tel":"505717159"}
,
{"ID":"102","empId":"26669","empName":"ايمن الحسن","job":"مفتش رقابة أغذية","Sections":"قسم الرقابة الغذائية","tel":""}
,
{"ID":"103","empId":"32411","empName":"ثائر احمد الطيطي","job":"مفتش رقابة أغذية","Sections":"قسم الرقابة الغذائية","tel":"505067022"}
,
{"ID":"104","empId":"32455","empName":"مؤمن موسى حسينات","job":"مفتش رقابة أغذية","Sections":"قسم الرقابة الغذائية","tel":"544524498"}
,
{"ID":"105","empId":"32475","empName":"راشد محمد علي خميس العبيدلي","job":"مفتش رقابة أغذية","Sections":"قسم الرقابة الغذائية","tel":"527006399"}
,
{"ID":"106","empId":"32523","empName":"سيف يوسف محمد عبدالله الحمادي","job":"مفتش رقابة أغذية","Sections":"قسم الرقابة الغذائية","tel":"503666559"}
,
{"ID":"107","empId":"30571","empName":"طاهر اقبال سليم محمد خان","job":"طبيب بيطري","Sections":"قسم الرقابة البيطرية","tel":"581133298"}
,
{"ID":"108","empId":"30598","empName":"امنه عيسى علي بولحيول ال علي","job":"طبيب بيطري مساعد","Sections":"قسم الرقابة البيطرية","tel":"501009030"}
,
{"ID":"109","empId":"30267","empName":"باسل عماد النيربية","job":"طبيب بيطري","Sections":"قسم الرقابة البيطرية","tel":"566222604"}
,
{"ID":"110","empId":"31194","empName":"خلود احمد سالم السوقي آل علي","job":"طبيب بيطري مساعد","Sections":"قسم الرقابة البيطرية","tel":"509581555"}
,
{"ID":"111","empId":"31193","empName":"سلطان عبدالرحيم محمد الزرعوني","job":"طبيب بيطري مساعد","Sections":"قسم الرقابة البيطرية","tel":"50624006"}
,
{"ID":"112","empId":"32028","empName":"جواهر محمد حبيب غلام الجسمي","job":"طبيب بيطري","Sections":"قسم الرقابة البيطرية","tel":"566324184"}
,
{"ID":"113","empId":"31195","empName":"فاطمة محمد عبدالله محمد العوضي","job":"طبيب بيطري مساعد","Sections":"قسم الرقابة البيطرية","tel":"502099222"}
,
{"ID":"114","empId":"30569","empName":"عبدالله سلمان محمد سلمان","job":"طبيب بيطري","Sections":"قسم الرقابة البيطرية","tel":"501509971"}
,
{"ID":"115","empId":"31192","empName":"عبدالله صالح علي المطوع","job":"طبيب بيطري مساعد","Sections":"قسم الرقابة البيطرية","tel":"563223004"}
,
{"ID":"116","empId":"30575","empName":"محمد الطنطاوي محمد","job":"طبيب بيطري","Sections":"قسم الرقابة البيطرية","tel":"509503506"}
,
{"ID":"117","empId":"31468","empName":"أسدالله مانجي أحمد نواز","job":"طبيب بيطري","Sections":"قسم الرقابة البيطرية","tel":"553892646"}
,
{"ID":"118","empId":"20254","empName":"فتح الرحمن على بابكر","job":"طبيب بيطرى","Sections":"قسم الرقابة البيطرية","tel":"501789027"}
,
{"ID":"119","empId":"8367","empName":"محمد فضل فيتيل","job":"محصل","Sections":"قسم الرقابة البيطرية","tel":"551389700"}
,
{"ID":"120","empId":"31379","empName":"طارق محمد غنيم","job":"طبيب بيطرى","Sections":"قسم الرقابة البيطرية","tel":"545597529"}
,
{"ID":"121","empId":"30577","empName":"عبدالله أسامة عبدالعزيز","job":"طبيب بيطرى","Sections":"قسم الرقابة البيطرية","tel":"566246670"}
,
{"ID":"122","empId":"31219","empName":"ميثاء عادل سليمان محمد المعمري","job":"طبيب بيطري مساعد","Sections":"قسم الرقابة البيطرية","tel":"506287757"}
,
{"ID":"123","empId":"31191","empName":"سالم محمد سالم سعيد باسميج","job":"طبيب بيطري مساعد","Sections":"قسم الرقابة البيطرية","tel":"506281757"}
,
{"ID":"124","empId":"30579","empName":"الطيب عبد الباقي اسماعيل","job":"طبيب بيطري","Sections":"قسم الرقابة البيطرية","tel":"521200441"}
,
{"ID":"125","empId":"30068","empName":"عبدالله يونس الانصاري","job":"منسق إداري","Sections":"قسم الرقابة البيطرية","tel":"505400008"}
,
{"ID":"126","empId":"32446","empName":"عمر بدر عبدالله عبدالرحمن","job":"طبيب بيطري مساعد","Sections":"قسم الرقابة البيطرية","tel":"553031110"}
,
{"ID":"127","empId":"32571","empName":"حمدة ماجد سعد صالح أحمد","job":"طبيب بيطري مساعد","Sections":"قسم الرقابة البيطرية","tel":"506522949"}
,
{"ID":"128","empId":"32572","empName":"عبدالعزيز عبدالله عبدالرحمن محمد الياسي","job":"طبيب بيطري مساعد","Sections":"قسم الرقابة البيطرية","tel":"507792795"}
,
{"ID":"129","empId":"32573","empName":"علياء راشد عبدالله محمد المرزوقي","job":"طبيب بيطري مساعد","Sections":"قسم الرقابة البيطرية","tel":"501688860"}
,
{"ID":"130","empId":"13494","empName":"رقية إبراهيم أحمد إبراهيم","job":"رئيس قسم الرقابة الصحية","Sections":"قسم الرقابة الصحية","tel":"056-5619199"}
,
{"ID":"131","empId":"18459","empName":"ماجد محمد مبارك","job":"ضابط إداري","Sections":"قسم الرقابة الصحية","tel":"050-7787444"}
,
{"ID":"132","empId":"15486","empName":"خولة خليفة بن حاضر","job":"ضابط إداري","Sections":"قسم الرقابة الصحية","tel":"506491990"}
,
{"ID":"133","empId":"29062","empName":"عمار خالد عامر بالليث","job":"منسق إداري","Sections":"قسم الرقابة الصحية","tel":"553115555"}
,
{"ID":"134","empId":"15427","empName":"علياء حسن علي راشد","job":"رئيس شعبة التفتيش الصحي-رجال","Sections":"قسم الرقابة الصحية","tel":"050-6337552"}
,
{"ID":"135","empId":"14921","empName":"سلطان عادل سلطان","job":"مفتش رقابة صحية أول","Sections":"قسم الرقابة الصحية","tel":"507978703"}
,
{"ID":"136","empId":"11800","empName":"عمر محمد البستنجي","job":"مفتش رقابة صحية ثانٍ","Sections":"قسم الرقابة الصحية","tel":""}
,
{"ID":"137","empId":"14710","empName":"عدنان فهد عبدالفتاح","job":"مفتش رقابة صحية","Sections":"قسم الرقابة الصحية","tel":"556518023"}
,
{"ID":"138","empId":"15034","empName":"محمد حسن محمد","job":"مفتش رقابة صحية","Sections":"قسم الرقابة الصحية","tel":""}
,
{"ID":"139","empId":"19856","empName":"محمد عبدالقادر محمد","job":"مفتش رقابة صحية","Sections":"قسم الرقابة الصحية","tel":"527887626"}
,
{"ID":"140","empId":"19857","empName":"خالد عبدالقادر فارس","job":"مفتش رقابة صحية","Sections":"قسم الرقابة الصحية","tel":"529900937"}
,
{"ID":"141","empId":"19863","empName":"عبدالمهدي أحمد الروابدة","job":"مفتش رقابة صحية","Sections":"قسم الرقابة الصحية","tel":"502144032"}
,
{"ID":"142","empId":"19906","empName":"معتصم عبداللطيف أحمد","job":"مفتش رقابة صحية","Sections":"قسم الرقابة الصحية","tel":""}
,
{"ID":"143","empId":"19912","empName":"محمد يوسف محمد","job":"مفتش رقابة صحية","Sections":"قسم الرقابة الصحية","tel":""}
,
{"ID":"144","empId":"19936","empName":"خالد صبحي عبدالله","job":"مفتش رقابة صحية","Sections":"قسم الرقابة الصحية","tel":""}
,
{"ID":"145","empId":"32474","empName":"سلطان خالد ماجد بن خادم","job":"مفتش رقابة صحية","Sections":"قسم الرقابة الصحية","tel":""}
,
{"ID":"146","empId":"20536","empName":"هاشم سليمان محمود","job":"مفتش رقابة صحية","Sections":"قسم الرقابة الصحية","tel":""}
,
{"ID":"147","empId":"22120","empName":"سمير علي محمد","job":"مفتش رقابة صحية","Sections":"قسم الرقابة الصحية","tel":"565338447"}
,
{"ID":"148","empId":"22129","empName":"رجب حسين شيبة الحمد","job":"مفتش رقابة صحية","Sections":"قسم الرقابة الصحية","tel":"527373366"}
,
{"ID":"149","empId":"15478","empName":"سعاد عبدالله أحمد","job":"رئيس شعبة التفتيش الصحي-سيدات","Sections":"قسم الرقابة الصحية","tel":"050-4817397"}
,
{"ID":"150","empId":"17004","empName":"شيخة راشد سالم","job":"مفتش رقابة صحية أول","Sections":"قسم الرقابة الصحية","tel":"050-4999227"}
,
{"ID":"151","empId":"17006","empName":"نبيلة صادق محمد","job":"مفتش رقابة صحية أول","Sections":"قسم الرقابة الصحية","tel":""}
,
{"ID":"152","empId":"25627","empName":"أحلام صالح أحمد","job":"مفتش رقابة صحية","Sections":"قسم الرقابة الصحية","tel":""}
,
{"ID":"153","empId":"27740","empName":"ابتسام سليمان حسن","job":"مفتش رقابة صحية","Sections":"قسم الرقابة الصحية","tel":""}
,
{"ID":"154","empId":"29336","empName":"هدى محمد علي","job":"مفتش رقابة صحية","Sections":"قسم الرقابة الصحية","tel":"050-3894999"}
,
{"ID":"155","empId":"29376","empName":"صفية علي محمد","job":"مفتش رقابة صحية","Sections":"قسم الرقابة الصحية","tel":""}
,
{"ID":"156","empId":"29415","empName":"لينا معين علي","job":"مفتش رقابة صحية","Sections":"قسم الرقابة الصحية","tel":"050-1939493"}
,
{"ID":"157","empId":"30446","empName":"علياء  عمر العطار الهلالي","job":"مفتش رقابة صحية","Sections":"قسم الرقابة الصحية","tel":""}
,
{"ID":"158","empId":"31427","empName":"فاطمة صالح المرزوقي","job":"مفتش رقابة صحية","Sections":"قسم الرقابة الصحية","tel":"508099221"}
,
{"ID":"159","empId":"32425","empName":"شوق ناصر عبداللة كرم","job":"مفتش رقابة صحية","Sections":"قسم الرقابة الصحية","tel":"508970002"}
,
{"ID":"160","empId":"29525","empName":"عبد الله بدر عبد الله عبد الرحمن مبارك","job":"رئيس قسم الرقابة البيئية","Sections":"قسم الرقابة البيئية","tel":"503031110"}
,
{"ID":"161","empId":"19933","empName":"شيخة علي محمد علي الخيال","job":"خبير","Sections":"إدارة الرقابة و السلامة الصحية","tel":""}
,
{"ID":"162","empId":"24450","empName":"منى محمد درويش الحوسني","job":"منسق إداري","Sections":"قسم الرقابة البيئية","tel":"569225000"}
,
{"ID":"163","empId":"20567","empName":"مريم ميرزا محمد يوسف","job":"منسق إداري","Sections":"قسم الرقابة البيئية","tel":"505378789"}
,
{"ID":"164","empId":"27393","empName":"أحمد راشد عبد الله البريمي الزرعوني","job":"ضابط إداري","Sections":"قسم الرقابة البيئية","tel":"566125554"}
,
{"ID":"165","empId":"30591","empName":"حنان عبيد سعيد على الجهضمى","job":"رئيس شعبة الدراسات البيئية بالوكاله","Sections":"قسم الرقابة البيئية","tel":"553961896"}
,
{"ID":"166","empId":"30592","empName":"هدى أحمد أمين أحمد الزرعوني","job":"مدقق بيئي","Sections":"قسم الرقابة البيئية","tel":"557179922"}
,
{"ID":"167","empId":"29397","empName":"أمنة محمد عبيد الحمودي","job":"رئيس شعبة المخلفات الخطرة","Sections":"قسم الرقابة البيئية","tel":"507551001"}
,
{"ID":"168","empId":"32570","empName":"مريم علي عبدالله بن درويش ال علي","job":"مدقق بيئي","Sections":"قسم الرقابة البيئية","tel":"502244998"}
,
{"ID":"169","empId":"29398","empName":"ميرة خالد ماجد سعيد الشامسي","job":"مدقق بيئي","Sections":"قسم الرقابة البيئية","tel":""}
,
{"ID":"170","empId":"21431","empName":"شهاب هارون محمد هارون بني ياس","job":"منسق إداري","Sections":"قسم الرقابة البيئية","tel":"503759522"}
,
{"ID":"171","empId":"27794","empName":"نواف حمزه جمعه الخريش الميل","job":"منسق اداري","Sections":"قسم الرقابة البيئية","tel":"581888987"}
,
{"ID":"172","empId":"23651","empName":"عبد الهادي شعبان فوده إسماعيل","job":"مفتش بيئة","Sections":"قسم الرقابة البيئية","tel":"505359093"}
,
{"ID":"173","empId":"22052","empName":"عدنان سعيد ابوبكر السومحي","job":"مفتش بيئة","Sections":"قسم الرقابة البيئية","tel":"527488849"}
,
{"ID":"174","empId":"30266","empName":"سعيد ناصر عبد العزيز ناصر الشامسي","job":"مفتش بيئة","Sections":"قسم الرقابة البيئية","tel":"506517999"}
,
{"ID":"175","empId":"21876","empName":"عزيز الرحمن سيد محمد","job":"مفتش بيئة","Sections":"قسم الرقابة البيئية","tel":"503033067"}
,
{"ID":"176","empId":"21412","empName":"محمود أمين محمد شريف الزرعوني","job":"منسق اداري","Sections":"قسم الرقابة البيئية","tel":"504812131"}
,
{"ID":"177","empId":"22585","empName":"سالم أحمد حسين رمضان","job":"مفتش","Sections":"قسم الرقابة البيئية","tel":"563632397"}
,
{"ID":"178","empId":"30737","empName":"مطر خميس جمعة أحمد بالعمى","job":"مفتش","Sections":"قسم الرقابة البيئية","tel":"505788588"}
,
{"ID":"179","empId":"31004","empName":"جاسم عبد الله محمد علي","job":"مفتش","Sections":"قسم الرقابة البيئية","tel":""}
,
{"ID":"180","empId":"19240","empName":"محمود سلمان حمادي","job":"مفتش بيئة","Sections":"قسم الرقابة البيئية","tel":"502589294"}
,
{"ID":"181","empId":"26267","empName":"احمد كمال كامل عابدين","job":"مفتش بيئة","Sections":"قسم الرقابة البيئية","tel":"502849456"}
,
{"ID":"182","empId":"26383","empName":"أحمد محمود عبد الكريم بوزية","job":"مفتش بيئة","Sections":"قسم الرقابة البيئية","tel":"555588494"}
,
{"ID":"183","empId":"27102","empName":"مهدي عادل جميل عوض","job":"مفتش بيئة","Sections":"قسم الرقابة البيئية","tel":"503371753"}
,
{"ID":"184","empId":"27453","empName":"اياد خليل علي العطاونه","job":"مفتش بيئة","Sections":"قسم الرقابة البيئية","tel":"561604170"}
,
{"ID":"185","empId":"28157","empName":"صفوت ابراهيم مرسى ابراهيم الطباخ","job":"مفتش بيئة","Sections":"قسم الرقابة البيئية","tel":"501524280"}
,
{"ID":"186","empId":"28362","empName":"محمد الشفيع بابكر احمد","job":"مفتش بيئة","Sections":"قسم الرقابة البيئية","tel":"566265403"}
,
{"ID":"187","empId":"28757","empName":"رامى كاركاز","job":"مفتش بيئة","Sections":"قسم الرقابة البيئية","tel":"507539789"}
,
{"ID":"188","empId":"28868","empName":"مبارك صالح بلال صالح","job":"مفتش بيئة","Sections":"قسم الرقابة البيئية","tel":"558366733"}
,
{"ID":"189","empId":"29505","empName":"حميد سليمان حسن محمود الرئيسي","job":"مفتش بيئة","Sections":"قسم الرقابة البيئية","tel":"509659955"}
,
{"ID":"190","empId":"31455","empName":"أحمد مطر أحمد الخشري النقبي","job":"مفتش بيئة","Sections":"قسم الرقابة البيئية","tel":"506295558"}
,
{"ID":"191","empId":"9453","empName":"حسن احمد لشكري ذاكري","job":"منسق اداري","Sections":"منقول الى قسم آخر","tel":"502003362"}
,
{"ID":"192","empId":"30077","empName":"صالح أيوب عثمان أبوطاعه","job":"مفتش بيئة","Sections":"منقول الى قسم آخر","tel":"552541638"}
,
{"ID":"193","empId":"24615","empName":"بخت زمين خان سليم","job":"مفتش بيئة","Sections":"منقول الى قسم آخر","tel":"509676119"}
,
{"ID":"194","empId":"31103","empName":"احمد الفلاحي","job":"مهندس تفتيش","Sections":"قسم الرقابة البيئية","tel":"559600608"}
,
{"ID":"195","empId":"28361","empName":"غلوم ميرزا المازمي","job":"مفتش","Sections":"منقول الى قسم آخر","tel":"507724277"}
,
{"ID":"196","empId":"29699","empName":"خالد احمد الرئيسي","job":"مفتش","Sections":"قسم الرقابة البيئية","tel":"569696917"}
,
{"ID":"197","empId":"17103","empName":"صابر سالم علي","job":"مفتش","Sections":"قسم الرقابة البيئية","tel":"50345111"}
,
{"ID":"198","empId":"31300","empName":"ياسر سعيد الكتبي","job":"مفتش","Sections":"قسم الرقابة البيئية","tel":"504620040"}
,
{"ID":"199","empId":"23213","empName":"محمد بن صالح المخيني","job":"مفتش امن","Sections":"قسم الرقابة البيئية","tel":"553622557"}
,
{"ID":"200","empId":"28190","empName":"نوح سيف ربيعة السويدي","job":"مفتش","Sections":"قسم الرقابة البيئية","tel":"529135535"}
,
{"ID":"201","empId":"32122","empName":"راشد سعيد محمد البديوي الطنيجي","job":"مفتش","Sections":"قسم الرقابة البيئية","tel":"506781234"}
,
{"ID":"202","empId":"32143","empName":"عبدالرحمن محمد سالم المخيني الجنيبي","job":"مفتش","Sections":"قسم الرقابة البيئية","tel":"501663334"}
,
{"ID":"203","empId":"32144","empName":"محمد ريحان راشد الحبشى الزعابي","job":"مفتش","Sections":"قسم الرقابة البيئية","tel":"0562820220- 526926606"}
,
{"ID":"204","empId":"32138","empName":"عمر سالم سعيد الجعيدى الحضرمي","job":"مفتش","Sections":"قسم الرقابة البيئية","tel":"554393938"}
,
{"ID":"205","empId":"32409","empName":"محمد غيث","job":"مفتش","Sections":"قسم الرقابة البيئية","tel":"569099437"}
,
{"ID":"206","empId":"26477","empName":"عبدالعزيز الكعبي","job":"مفتش","Sections":"قسم الرقابة البيئية","tel":"503666360"}
,
{"ID":"207","empId":"30718","empName":"ماجد الشحي","job":"مفتش","Sections":"منقول الى قسم آخر","tel":"509991132"}
,
{"ID":"208","empId":"12658","empName":"مسعود محمد","job":"مفتش","Sections":"قسم الرقابة البيئية","tel":"521311633"}
,
{"ID":"209","empId":"32429","empName":"اباذر","job":"مفتش","Sections":"قسم الرقابة البيئية","tel":"5674303902"}
,
{"ID":"210","empId":"31096","empName":"حسن المزروعي","job":"مدقق بيئي","Sections":"قسم الرقابة البيئية","tel":""}
,
{"ID":"211","empId":"33099","empName":"سلطان محمد بن داود الكتبي","job":"مفتش","Sections":"قسم الرقابة البيئية","tel":""}
,
{"ID":"212","empId":"33019","empName":"علي خليفة شطيط الكتبي","job":"مفتش","Sections":"قسم الرقابة البيئية","tel":"506166605"}
,
{"ID":"213","empId":"33093","empName":"حمدان السويدي","job":"مفتش","Sections":"قسم الرقابة البيئية","tel":"552212279"}
,
{"ID":"214","empId":"28582","empName":"هشام إبراهيم الياسي","job":"منسق اداري","Sections":"قسم الرقابة البيئية","tel":"529152955"}
,
{"ID":"215","empId":"29299","empName":"نجمة احمد","job":"","Sections":"قسم الرقابة البيئية","tel":""}
,
{"ID":"216","empId":"33040","empName":"محمد الأمين الليثي الأمين","job":"مهندس مكافحة آفات الصحة العامة","Sections":"قسم رقابة وتنظيم النفايات","tel":"523806545"}
,
{"ID":"217","empId":"33191","empName":"حمد محمد عبدالخالق عبدالله المازمي","job":"مفتش رقابة أغذية","Sections":"قسم الرقابة الغذائية","tel":"502211287"}
,
{"ID":"218","empId":"33195","empName":"محمد خليفه محمد سالم السويدي","job":"مفتش رقابة أغذية","Sections":"قسم الرقابة الغذائية","tel":"503034566"}
,
{"ID":"219","empId":"33194","empName":"غيث محمد جمعه محمد الحوسني","job":"مفتش رقابة أغذية","Sections":"قسم الرقابة الغذائية","tel":"562211233"}
,
{"ID":"220","empId":"33141","empName":"أحمد شاكر أحمد محمد علي الزرعوني","job":"مفتش رقابة أغذية","Sections":"قسم الرقابة الغذائية","tel":"544668048"}
,
{"ID":"221","empId":"33056","empName":"محمد هارون محمد هارون الياسي","job":"مفتش رقابة أغذية","Sections":"قسم الرقابة الغذائية","tel":"505196959"}
,
{"ID":"222","empId":"33113","empName":"سلطان توفيق محمد الجسمي المعيني","job":"مفتش رقابة أغذية","Sections":"قسم الرقابة الغذائية","tel":"524424224"}
,
{"ID":"223","empId":"32944","empName":"مروان بلال فرج جمعة السويدي","job":"مفتش رقابة أغذية","Sections":"قسم الرقابة الغذائية","tel":"563805509"}
,
{"ID":"225","empId":"33108","empName":"يوسف احمد كلندر حسين روباري","job":"مفتش رقابة اغذيه","Sections":"قسم الرقابة الغذائية","tel":"509828588"}
,
{"ID":"226","empId":"32934","empName":"سيف عبدالله الحمادي","job":"مفتش رقابة اغذيه","Sections":"قسم الرقابة الغذائية","tel":"506266960"}

]
