newemp = [
    {
        "empId": "33952",
        "empName": "عبد الله عبد السلام محمد علي الزرعوني",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "33934",
        "empName": "محمد عبدالله احمد بن حاجى الياسي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "33904",
        "empName": "حمد سيف سالم بن مجرن الكتبي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "33902",
        "empName": "عمر إسماعيل موسى إسماعيل المازمي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "33901",
        "empName": "سعود ناصر أحمد علي الياسي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "33900",
        "empName": "عبد الله راشد عبد الله الرمسي الكندي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "33806",
        "empName": "محمد صالح نصيب المخيني الجنيبي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "33777",
        "empName": "فاطمة يوسف عبد الله حسن الحوسني",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "وحدات قسم الرقابة الغذائية",
        "unit": "الدراسات والأيزو",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "33776",
        "empName": "محمد عمر صالح الحمادي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "33755",
        "empName": "عبد الله سعيد كرم",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "33736",
        "empName": "ثاني محمد غلام",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "33686",
        "empName": "يوسف يحيى يوسف عباس الرئيسي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "33511",
        "empName": "فاطمة عبد الله بيشوه",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "المراكز التجارية",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "33502",
        "empName": "مروان علي عبيد صالح",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الثالث",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "33501",
        "empName": "صقر خالد المنصوري",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الثالث",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "33195",
        "empName": "محمد خليفة السويدي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة الاستيراد والتصدير",
        "unit": "ميناء خالد البحري",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "33194",
        "empName": "غيث محمد الحوسني",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة الاستيراد والتصدير",
        "unit": "مطار الشارقة الدولي",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "33191",
        "empName": "حمد محمد المازمي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الثاني",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "33163",
        "empName": "علي حسين الجسمي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الأول",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "33161",
        "empName": "سعود إبراهيم الجسمي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الرابع",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "33158",
        "empName": "راشد احمد الحمادي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "وحدات قسم الرقابة الغذائية",
        "unit": "مطار الشارقة الدولي",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "33145",
        "empName": "محمد هاشم العوضي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الرابع",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "33141",
        "empName": "احمد شاكر الزرعوني",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "المراكز التجارية",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "33137",
        "empName": "سعيد محمد خالد أحمد الياسي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الثالث",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "33130",
        "empName": "سيف علي فاخر",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "المراكز التجارية",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "33128",
        "empName": "عمران بدر عبد الله",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة الاستيراد والتصدير",
        "unit": "تراخيص المنشآت",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "33113",
        "empName": "سلطان توفيق الجسمي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "المراكز التجارية",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "33109",
        "empName": "عبد الله إبراهيم الشامسي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الأول",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "33108",
        "empName": "يوسف احمد روباري",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "وحدات قسم الرقابة الغذائية",
        "unit": "الإتلافات",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "33106",
        "empName": "عارف عبد الكريم محمد",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الثاني",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "33100",
        "empName": "عمر محمد المعيني",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة الاستيراد والتصدير",
        "unit": "ميناء خالد البحري",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "33095",
        "empName": "ناصر محمد الكتبي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الأول",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "33094",
        "empName": "سيف خالد الحوسني",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الرابع",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "33091",
        "empName": "خالد يعقوب إسماعيل",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الثالث",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "33090",
        "empName": "سلطان سالم الزعابي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة الاستيراد والتصدير",
        "unit": "ميناء خالد البحري",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "33089",
        "empName": "سعيد ثاني علي الشامسي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الثالث",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "33088",
        "empName": "محمد علي كرم",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الثالث",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "33087",
        "empName": "ارحمه سيف النعيمي ",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الثاني",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "33086",
        "empName": "محمد حمد المازمي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الثاني",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "33079",
        "empName": "عمر وليد البريمي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة الاستيراد والتصدير",
        "unit": "مطار الشارقة الدولي",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "33066",
        "empName": "محمد احمد الحمادي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الثالث",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "33063",
        "empName": "شيخة علي النقبي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "المراكز التجارية",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "33061",
        "empName": "عبدالله غريب البلوشي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الرابع",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "33056",
        "empName": "محمد هارون الياسي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الرابع",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "33018",
        "empName": "احمد عبد المجيد الحوسني",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الرابع",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "32989",
        "empName": "سعيد علي الياسي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "وحدات قسم الرقابة الغذائية",
        "unit": "الأراضي الزراعية",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "32980",
        "empName": "سيف حسن المازمي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الأول",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "32979",
        "empName": "صالح علي الياسي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الرابع",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "32978",
        "empName": "اسماعيل سيد الجسمي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الرابع",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "32977",
        "empName": "مروان عارف الزرعوني",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الثاني",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "32976",
        "empName": "عبدالله مروان البشري",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الأول",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "32963",
        "empName": "سعود عيسى المازمي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الأول",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "32947",
        "empName": "حامد محمد احمد سليمان",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الثالث",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "32946",
        "empName": "محمد حسن المطروشي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الثاني",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "32945",
        "empName": "محمد عبيد الشامسي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الأول",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "32944",
        "empName": "مروان بلال السويدي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الثالث",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "32943",
        "empName": "سهيل ماجد الشامسى",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الثالث",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "32941",
        "empName": "زايد عبدالله النقبي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الأول",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "32934",
        "empName": "سيف عبدالله الحمادي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "وحدات قسم الرقابة الغذائية",
        "unit": "تصاريح المركبات",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "32933",
        "empName": "محمد خالد حسن",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الثاني",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "32932",
        "empName": "علي مطر الشامسى",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الثاني",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "32931",
        "empName": "سعود خليل موسى عباس الجسمي",
        "jobTitle": "منسق إداري",
        "department": "الشعبة الإدارية",
        "unit": "الإداريين",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "32523",
        "empName": "سيف يوسف الحمادي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الأول",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "32475",
        "empName": "راشد العبيدلي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الثالث",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "31482",
        "empName": "زهراء عبد الله",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "وحدات قسم الرقابة الغذائية",
        "unit": "المقاصف المدرسية",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "31481",
        "empName": "أسماء عادل",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "المراكز التجارية",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "31151",
        "empName": "حامد حمدان السعدي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الرابع",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "30768",
        "empName": "محمد السويدي",
        "jobTitle": "رئيس شعبة الاستيراد والتصدير",
        "department": "شعبة الاستيراد والتصدير",
        "unit": "رئيس شعبة",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "29246",
        "empName": "صالح السويدي",
        "jobTitle": "مفتش رقابة اغذية أول",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "مسؤول التراخيص وتصاريح المركبات",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "29176",
        "empName": "محمد الجسمي",
        "jobTitle": "ضابط اداري",
        "department": "الشعبة الإدارية",
        "unit": "الإداريين",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "29049",
        "empName": "هزاع مطر ",
        "jobTitle": "موظف خدمات",
        "department": "الشعبة الإدارية",
        "unit": "الإداريين",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "26413",
        "empName": "علي الهوتي",
        "jobTitle": "مفتش رقابة اغذية أول",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "مسؤول مفتشين",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "25627",
        "empName": "أحلام صالح المهري",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "المراكز التجارية",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "23186",
        "empName": "عبدالرحمن زيني",
        "jobTitle": "مفتش رقابة اغذية أول",
        "department": "شعبة الاستيراد والتصدير",
        "unit": "مسؤول مفتشين",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "23137",
        "empName": "نوره سالم اسماعيل مرزوق فيروز",
        "jobTitle": "منسق إداري",
        "department": "الشعبة الإدارية",
        "unit": "الإداريين",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "22648",
        "empName": "خالد محمد علي",
        "jobTitle": "رئيس قسم الرقابة الغذائية",
        "department": "رئيس قسم الرقابة الغذائية ",
        "unit": "رئيس القسم",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "20559",
        "empName": "عائشة الحمادي",
        "jobTitle": "منسق إداري",
        "department": "الشعبة الإدارية",
        "unit": "الإداريين",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "18753",
        "empName": "جميلة آل علي",
        "jobTitle": "أمين صندوق",
        "department": "الشعبة الإدارية",
        "unit": "الإداريين",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "18236",
        "empName": "احمد حسن",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "سوق الجبيل",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "18235",
        "empName": "بدر ناصر ",
        "jobTitle": "مفتش رقابة اغذية أول",
        "department": "وحدات قسم الرقابة الغذائية",
        "unit": "مسؤول مفتشين",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "9459",
        "empName": "لطيف الله بخش",
        "jobTitle": "مساعد كاتب",
        "department": "الشعبة الإدارية",
        "unit": "الإداريين",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "8175",
        "empName": "علي سليمان عيسى",
        "jobTitle": "رئيس شعبة تفتيش المنشآت الغذائية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "رئيس شعبة",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "6666",
        "empName": "موزة عيسى عبدالله",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "5555",
        "empName": "جواهر صالح أحمد بن طاهر المحرزي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "1111",
        "empName": "فاطمة حسن محمد البلوشي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "المراكز التجارية",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "777",
        "empName": "العنود إبراهيم عبدالله",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "",
        "nationality": "مواطن",
        "tel": ""
    },
    {
        "empId": "32455",
        "empName": "مؤمن موسى ",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "وحدات قسم الرقابة الغذائية",
        "unit": "تسجيل المنتجات",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "32411",
        "empName": "ثائر الطيطي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة الاستيراد والتصدير",
        "unit": "القطاع الثالث",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "32357",
        "empName": "محمود مشرف",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة الاستيراد والتصدير",
        "unit": "الشحنات المحولة والمناطق الحرة",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "32218",
        "empName": "محمد الصاوي ",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "المنشآت الصناعية والفندقية",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "31525",
        "empName": "محمد الكاشف",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الثاني",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "31492",
        "empName": "محمد محجوب",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة الاستيراد والتصدير",
        "unit": "ميناء خالد البحري",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "30357",
        "empName": "بشير الطيب فضل",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الثاني",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "30345",
        "empName": "معتصم الزغول",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "المنشآت الصناعية والفندقية",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "30339",
        "empName": "ايهاب شاكر",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة الاستيراد والتصدير",
        "unit": "ميناء خالد البحري",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "30335",
        "empName": "محمد يونس",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "",
        "unit": "",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "30329",
        "empName": "محمود عزت",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة الاستيراد والتصدير",
        "unit": "الشحنات المحولة والمناطق الحرة",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "30213",
        "empName": "المتولي سمير",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "",
        "unit": "",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "30061",
        "empName": "وسام عادل",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "وحدات قسم الرقابة الغذائية",
        "unit": "المقاصف المدرسية",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "30045",
        "empName": "اسامه عبدالباقى",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "وحدات قسم الرقابة الغذائية",
        "unit": "تراخيص المنشآت",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "30044",
        "empName": "مالك محمد",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الرابع",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "30013",
        "empName": "عبدالله الدسوقي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "وحدات قسم الرقابة الغذائية",
        "unit": "الأراضي الزراعية",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "29998",
        "empName": "مصطفى فهمي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "وحدات قسم الرقابة الغذائية",
        "unit": "الأراضي الزراعية",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "29996",
        "empName": "حاتم محمد",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "وحدات قسم الرقابة الغذائية",
        "unit": "الدراسات والأيزو",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "29937",
        "empName": "مازن محمد",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "وحدات قسم الرقابة الغذائية",
        "unit": "ميناء خالد البحري",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "29750",
        "empName": "احمد ابراهيم",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الرابع",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "29650",
        "empName": "محمد جافيد",
        "jobTitle": "عامل يومى",
        "department": "الشعبة الإدارية",
        "unit": "الإداريين",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "29441",
        "empName": "محمد رزق",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الأول",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "29170",
        "empName": "نسيم عبدالناصر",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "وحدات قسم الرقابة الغذائية",
        "unit": "تسجيل المنتجات",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "29154",
        "empName": "عمر مختار",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة الاستيراد والتصدير",
        "unit": "مطار الشارقة الدولي",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "29142",
        "empName": "محمد النزير",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "المنشآت الصناعية والفندقية",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "29019",
        "empName": "معاذ عبدالمحسن",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة الاستيراد والتصدير",
        "unit": "مطار الشارقة الدولي",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "28867",
        "empName": "محمد حمزه",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الأول",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "28592",
        "empName": "عبدالرحمن حمزة",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة الاستيراد والتصدير",
        "unit": "ميناء خالد البحري",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "28388",
        "empName": "إيهاب المرضي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الثالث",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "28335",
        "empName": "محمد سامي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "وحدات قسم الرقابة الغذائية",
        "unit": "الدراسات والأيزو",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "28334",
        "empName": "نادر يونس ",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الأول",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "28333",
        "empName": "محمد الحماقي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "سوق الجبيل",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "28332",
        "empName": "محمود زيدان ",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "وحدات قسم الرقابة الغذائية",
        "unit": "تراخيص المنشآت",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "28331",
        "empName": "محمد يحي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة الاستيراد والتصدير",
        "unit": "ميناء خالد البحري",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "28330",
        "empName": "محمد المسلماني ",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة الاستيراد والتصدير",
        "unit": "الشحنات المحولة والمناطق الحرة",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "28329",
        "empName": "وجيه أحمد",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الثالث",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "28328",
        "empName": "أحمد جمال ",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة الاستيراد والتصدير",
        "unit": "ميناء خالد البحري",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "28327",
        "empName": "حسن قشيوط",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "المراكز التجارية",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "28326",
        "empName": "محمد فرج",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الثالث",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "28299",
        "empName": "محمد المناوي ",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الرابع",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "28168",
        "empName": "سلمان يوسف",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الثاني",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "28167",
        "empName": "محمد المبارك",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة الاستيراد والتصدير",
        "unit": "مطار الشارقة الدولي",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "27865",
        "empName": "علي بن ابي طالب",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الرابع",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "27852",
        "empName": "احمد حمدان",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "المراكز التجارية",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "27759",
        "empName": "شمسه راشد",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "وحدات قسم الرقابة الغذائية",
        "unit": "المقاصف المدرسية",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "27743",
        "empName": "ميثاء عبدالعزيز",
        "jobTitle": "مفتش رقابة اغذية ثان",
        "department": "وحدات قسم الرقابة الغذائية",
        "unit": "المقاصف المدرسية",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "27407",
        "empName": "يحيى السوقي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "المنشآت الصناعية والفندقية",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "27222",
        "empName": "أسامة محمد البنداري",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الثاني",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "27176",
        "empName": "ادم ابكر",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "المنشآت الصناعية والفندقية",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "27108",
        "empName": "عمر زين العابدين",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة الاستيراد والتصدير",
        "unit": "الشحنات المحولة والمناطق الحرة",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "26951",
        "empName": "شمس الدين محمد",
        "jobTitle": "مراسل",
        "department": "الشعبة الإدارية",
        "unit": "الإداريين",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "26891",
        "empName": "محمد محروس",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الرابع",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "26669",
        "empName": "ايمن زين العابدين",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الرابع",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "24423",
        "empName": "يحيى المرزوقي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "وحدات قسم الرقابة الغذائية",
        "unit": "تراخيص المنشآت",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "22947",
        "empName": "ساكارى محمد",
        "jobTitle": "مراسل",
        "department": "الشعبة الإدارية",
        "unit": "الإداريين",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "22295",
        "empName": "سالم عبدالرحيم",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الأول",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "22186",
        "empName": "وليد عبدالعاطي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة الاستيراد والتصدير",
        "unit": "التصدير",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "22171",
        "empName": "ابراهيم انور",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الأول",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "22167",
        "empName": "عبدالله هاشم",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة الاستيراد والتصدير",
        "unit": "مطار الشارقة الدولي",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "22125",
        "empName": "عادل السباعي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة الاستيراد والتصدير",
        "unit": "ميناء خالد البحري",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "22119",
        "empName": "حسني نعيم",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة الاستيراد والتصدير",
        "unit": "مطار الشارقة الدولي",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "22116",
        "empName": "هاشم علي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "وحدات قسم الرقابة الغذائية",
        "unit": "العينات",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "22098",
        "empName": "رسمي الصحناوي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "سوق الجبيل",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "22005",
        "empName": "أسد حسن",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "",
        "unit": "",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "22004",
        "empName": "صالح حيدر",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "المنشآت الصناعية والفندقية",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "20488",
        "empName": "صالح الوديان",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الثاني",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "19929",
        "empName": "اياد الراعوش",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "وحدات قسم الرقابة الغذائية",
        "unit": "الدراسات والأيزو",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "16726",
        "empName": "احمد حافظ",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الأول",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "16722",
        "empName": "عاطف غزالي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "وحدات قسم الرقابة الغذائية",
        "unit": "تصاريح المركبات",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "16721",
        "empName": "محمد عطيه",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الثاني",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "16717",
        "empName": "محمد شحاته",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "وحدات قسم الرقابة الغذائية",
        "unit": "تراخيص المنشآت",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "16716",
        "empName": "السيد شاهين",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "وحدات قسم الرقابة الغذائية",
        "unit": "تراخيص المنشآت",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "16438",
        "empName": "محمد الزغول",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "",
        "unit": "",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "16387",
        "empName": "عمر الروسان",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "وحدات قسم الرقابة الغذائية",
        "unit": "الإتلافات",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "16381",
        "empName": "نزيه قعقورة",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة الاستيراد والتصدير",
        "unit": "التصدير",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "16379",
        "empName": "عبدالله فوزي",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "وحدات قسم الرقابة الغذائية",
        "unit": "العينات",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "15586",
        "empName": "رضا محمود منسي ",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الثالث",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "14336",
        "empName": "عمرو عبد المنعم",
        "jobTitle": "سكرتير اداري",
        "department": "الشعبة الإدارية",
        "unit": "الإداريين",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "14102",
        "empName": "رائد محمد",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الثالث",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "13909",
        "empName": "عبدالمنعم عبدالله",
        "jobTitle": "مفتش رقابة اغذية ثان",
        "department": "شعبة الاستيراد والتصدير",
        "unit": "التصدير",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "13740",
        "empName": "محمد رضوان",
        "jobTitle": "مفتش رقابة اغذية ثان",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "القطاع الثالث",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "13171",
        "empName": "محمد سلامة",
        "jobTitle": "مفتش رقابة اغذية ثان",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "المراكز التجارية",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "12821",
        "empName": "اكرم حسام",
        "jobTitle": "اخصائي سلامة أغذية",
        "department": "وحدات قسم الرقابة الغذائية",
        "unit": "الدراسات والأيزو",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "12005",
        "empName": "صلاح بانصر",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "وحدات قسم الرقابة الغذائية",
        "unit": "القطاع الثاني",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "11812",
        "empName": "عامر طه",
        "jobTitle": "مفتش رقابة أغذية",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "المراكز التجارية",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "11350",
        "empName": "محمد خطاب",
        "jobTitle": "مفتش رقابة اغذية ثان",
        "department": "وحدات قسم الرقابة الغذائية",
        "unit": "تراخيص المنشآت",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "11349",
        "empName": "محمد سليم",
        "jobTitle": "مفتش رقابة اغذية ثان",
        "department": "شعبة الاستيراد والتصدير",
        "unit": "مطار الشارقة الدولي",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "9098",
        "empName": "يوسف الغول",
        "jobTitle": "مفتش رقابة اغذية ثان",
        "department": "شعبة تفتيش المنشآت الغذائية",
        "unit": "سوق الجبيل",
        "nationality": "",
        "tel": ""
    },
    {
        "empId": "7389",
        "empName": "مسلم عبيد",
        "jobTitle": "مساعد كاتب",
        "department": "الشعبة الإدارية",
        "unit": "الإداريين",
        "nationality": "",
        "tel": ""
    },
]